{
    "The Olive Trees": "Les Oliviers",
    "Each item is handcrafted from the solid trunk of the olive tree.": "Chaque article est fabriqué à la main à partir du tronc massif de l'olivier.",
    "Release date: November 25, 2023": "Date de publication : 25 novembre 2023",
    "Wood craftsmanship in Tunisia is rooted in a rich tradition that goes back centuries. Tunisian wood craftsmen are renowned for their exceptional skills, their mastery of traditional techniques and their ability to create unique, beautifully crafted pieces.": "L'artisanat du bois en Tunisie est ancré dans une riche tradition qui remonte à des siècles. Les artisans du bois tunisiens sont réputés pour leur savoir-faire exceptionnel, leur maîtrise des techniques traditionnelles et leur capacité à créer des pièces uniques et magnifiquement travaillées.",
    " These talented craftsmen often pass on their skills from generation to generation, preserving authentic artisan methods. They use a wide variety of woods, from cedar to walnut to olive, each bringing its own unique characteristics to their creations.": "Ces artisans talentueux transmettent souvent leurs compétences de génération en génération, préservant ainsi des méthodes artisanales authentiques. Ils utilisent une grande variété de bois, allant du cèdre au noyer en passant par l'olivier chacun apportant ses caractéristiques uniques à leurs créations. ",
    "In regions such as Kairouan, Sfax or Nabeul, wood craftsmen skillfully craft objects as diverse as exquisite furniture, kitchen utensils, decorative sculptures, jewelry boxes and architectural pieces. Their creations often reflect the fusion of Tunisian cultural heritage, traditional motifs and modern aesthetics":    "Dans les régions comme Kairouan, Sfax ou encore Nabeul, les artisans du bois façonnent avec habileté des objets aussi divers que des meubles exquis, des ustensiles de cuisine, des sculptures décoratives, des coffrets à bijoux et des pièces architecturales. Leurs créations reflètent souvent la fusion entre l'héritage culturel tunisien, les motifs traditionnels et une esthétique moderne",
    "These craftsmen show great meticulousness and attention to detail, often adorning their pieces with chiseled patterns or marquetry, demonstrating a remarkable artistic expertise.": "Ces artisans font preuve d'une grande minutie et d'une attention particulière aux détails , souvent ornant leurs pièces de motifs ciselés ou de marqueterie, démontrant ainsi une expertise artistique remarquable.",
    "The craft of wood in Tunisia goes beyond the simple creation of utilitarian objects; it is a true cultural heritage that testifies to the dedication, talent and passion of craftsmen for their craft, contributing to the richness and diversity of Tunisia’s artisanal heritage.":  "L'artisanat du bois en Tunisie dépasse la simple création d'objets utilitaires ; c'est un véritable héritage culturel qui témoigne du dévouement, du talent et de la passion des artisans pour leur métier, contribuant ainsi à la richesse et à la diversité du patrimoine artisanal tunisien.",
    " remained you Original":" restée vous Original"

}