{
    "Les Oliviers": "The Olive Trees",
    "Chaque article est fabriqué à la main à partir du tronc massif de l'olivier": "Each item is handcrafted from the solid trunk of the olive tree.",
    "Date de publication : 25 novembre 2023": "Release date: November 25, 2023",
    "L'artisanat du bois en Tunisie est ancré dans une riche tradition qui remonte à des siècles. Les artisans du bois tunisiens sont réputés pour leur savoir-faire exceptionnel, leur maîtrise des techniques traditionnelles et leur capacité à créer des pièces uniques et magnifiquement travaillées.": "Wood craftsmanship in Tunisia is rooted in a rich tradition that spans centuries. Tunisian wood craftsmen are renowned for their exceptional skills, mastery of traditional techniques, and their ability to create unique and beautifully crafted pieces.",
    "Ces artisans talentueux transmettent souvent leurs compétences de génération en génération, préservant ainsi des méthodes artisanales authentiques. Ils utilisent une grande variété de bois, allant du cèdre au noyer en passant par l'olivier, chacun apportant ses caractéristiques uniques à leurs créations. ": "These talented craftsmen often pass on their skills from generation to generation, preserving authentic artisanal methods. They use a wide variety of woods, ranging from cedar to walnut to olive, each bringing its own unique characteristics to their creations.",
    "Dans les régions comme Kairouan, Sfax ou encore Nabeul, les artisans du bois façonnent avec habileté des objets aussi divers que des meubles exquis, des ustensiles de cuisine, des sculptures décoratives, des coffrets à bijoux et des pièces architecturales. Leurs créations reflètent souvent la fusion entre l'héritage culturel tunisien, les motifs traditionnels et une esthétique moderne":"In regions such as Kairouan, Sfax, or Nabeul, wood craftsmen skillfully craft objects as diverse as exquisite furniture, kitchen utensils, decorative sculptures, jewelry boxes, and architectural pieces. Their creations often reflect the fusion of Tunisian cultural heritage, traditional motifs, and modern aesthetics",
    "Ces artisans font preuve d'une grande minutie et d'une attention particulière aux détails , souvent ornant leurs pièces de motifs ciselés ou de marqueterie, démontrant ainsi une expertise artistique remarquable.": "These craftsmen show great meticulousness and attention to detail, often adorning their pieces with intricate patterns or marquetry, demonstrating remarkable artistic expertise.",
    "L'artisanat du bois en Tunisie dépasse la simple création d'objets utilitaires ; c'est un véritable héritage culturel qui témoigne du dévouement, du talent et de la passion des artisans pour leur métier, contribuant ainsi à la richesse et à la diversité du patrimoine artisanal tunisien.":"Wood craftsmanship in Tunisia goes beyond the mere creation of utilitarian objects; it is a true cultural heritage that testifies to the dedication, talent, and passion of craftsmen for their craft, contributing to the richness and diversity of Tunisia’s artisanal heritage.",
    " restée vous Original": "remain true to yourself",
    "Artisanat du bois":"Wood crafts",
    "produit tendance de 2023":"trendy product of 2023",
    "L'artisanat du bois, pour des moments durables.":"Wood craftsmanship, for lasting moments.",
    "Rendez votre intérieur plus minimaliste et moderne":"Make your interior more minimalist and modern",
    "Visiter le magasin":"Visit Store",
    "Produits tendance":"Trending Products",
    "Les meilleures ventes":"Best Sales",
    "Offres limitées":"limitet Offres",
    "Nouvelles Arrivées":"New Arrivals",
    "Populaire dans la catégorie":"Popular in Category"
    
  }
  